"Title" = "Выгляд";
"PopupAtMenuBarIcon" = "Значка меню";
"PopupAtWindowCenter" = "Цэнтра акна";
"PopupAtScreenCenter" = "Цэнтра экрану";
"PopupAtLastLocationReset" = "Скінуць пазіцыю";
"PopupAtLastPosition" = "Апошняй пазіцыіі";
"SearchVisibilityDuringSearch" = "Падчас пошуку";
"ActiveScreen" = "Актыўны экран";
"PinToTop" = "Верху";
"PinToBottom" = "Нізу";
"ImageHeight" = "Вышыня выяў:";
"PreviewDelay" = "Затрымка прадпрагляду:";
"HighlightMatches" = "Вылучыць супадзенні:";
"HighlightMatchBold" = "Тоўсты";
"HighlightMatchItalic" = "Курсіў";
"HighlightMatchUnderline" = "Падкрэслены";
"ShowSpecialSymbols" = "Паказваць адмысловыя знакі";
"ShowMenuIcon" = "Паказваць значок меню";
"ShowRecentCopyInMenuBar" = "Паказваць апошні элемент поруч з значком меню";
"ShowFooter" = "Паказваць ніжні калонтытул";
"PopupAt" = "Усплываць каля:";
"PopupAtCursor" = "Курсору";
"SearchVisibilityAlways" = "Заўсёды";
"PinTo" = "Замацаваць да:";
"PinToTooltip" = "Змяніць месца замацаваных элементаў.\nПадставова: Верх.";
"HighlightMatchColor" = "Колер";
"OpenPreferencesWarning" = "⚠️ Націсніце ⌘, каб адкрыць налады калі ніжні калонтытул утоены.";
"ShowSpecialSymbolsTooltip" = "Паказваць знакі новага радка, табуляцыі, пачатковыя і канчатковыя прабелы з дапамогай адмысловых знакаў.";
"ShowSearchField" = "Паказваць поле пошуку";
"ShowTitleBeforeSearchField" = "Паказваць назву перад пошукам";
"ImageHeightTooltip" = "Максімальная вышыня прадпрагляду выяў.\nПадставова: 40.\nПадказка: Пастаўце 16 для падабенства з тэкставымі запісамі.";
"HighlightMatchesTooltip" = "Змяніце стыль вылучэння для супадзенняў пры пошуку.\nПадставова: Тоўсты.";
"PreviewDelayTooltip" = "Затрымка ў мілісекундах да з'яўлення ўсплыўнога акна прадпрагляду.\nПадставова: 1500.";
"PopupAtTooltip" = "Змяніць месца для з'яўлення ўсплыўнога акна.\nПадставова: Курсор.";
"ShowApplicationIcons" = "Паказаць значкі прыкладанняў";
